// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z-Archiv";
"LZMA Archive" = "LZMA-Archiv";
"LZOP Archive" = "LZOP-Archiv";
"LZOP Tarball Archive" = "LZOP-komprimiertes TAR-Archiv";
"LZIP Archive" = "LZIP-Archiv";
"LZIP Tarball Archive" = "LZIP-komprimiertes TAR-Archiv";
"ZIP Archive" = "ZIP-Archiv";
"ZIPX Archive" = "ZIPX-Archiv";
"XZ Archive" = "XZ-Archiv";
"XZ Tarball Archive" = "XZ-komprimiertes TAR-Archiv";
"RAR Archive" = "RAR-Archiv";
"RAR Legacy Archive Volume" = "RAR Legacy Archiv-Volume";
"Generic Archive Volume" = "Allgemeines Archiv-Volume";
"BZIP2 Archive" = "BZIP2-Archiv";
"BZIP2 Tarball Archive" = "BZIP2-komprimiertes TAR-Archiv";
"BZIP Archive" = "BZIP-Archiv";
"BZIP Tarball Archive" = "BZIP-komprimiertes TAR-Archiv";
"GZIP Archive" = "GZIP-Archiv";
"GZIP Tarball Archive" = "GZIP-komprimiertes TAR-Archiv";
"TAR Archive" = "TAR-Archiv";
"CPIO Archive" = "CPIO-Archiv";
"CPGZ Archive" = "CPGZ-Archiv";
"PAX Archive" = "PAX-Archiv";
"DMG Disk Image" = "DMG-Image";
"ISO Disk Image" = "ISO-Image";
"LHA Archive" = "LHA-Archiv";
"Windows EXE File" = "Windows EXE-Datei";
"Window Cabinet File" = "Window Cabinet-Datei";
"WIM Disk Image" = "WIM-Image";
"Comic Book RAR Archive" = "Comic Book RAR-Archiv";
"Comic Book ZIP Archive" = "Comic Book ZIP-Archiv";
"iOS App" = "iOS-App";
"JAR Archive" = "JAR-Archiv";
"WAR Archive" = "WAR-Archiv";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX-Archiv";
"Keka WorkFlow" = "Keka-Arbeitsablauf";
